"keyRespond" = "Svara";
"keyCancel" = "Avbryt";
"keyPasskeyTitle" = "Nyckel:";
"keyPasskeyRequired" = "Nyckel krävs";
"keyPasskeyPrompt" = "Skriv in en nyckel.";
"keyAllow" = "Tillåt";
"keyDeny" = "Avböjs";
"keyAuthenticationTitle" = "Objektskickautentisering";
"keyAcceptPrompt" = "En enhet har skickat ett OBEX-objekt till dig. Vill du acceptera det?";
"BluetoothHelpBookName" = "Bluetooth Hjälp";